<template>
     <div>
          <h1>Основной состав - люди, которые проявляют инициативу в съёмках и получают за это бонусы и привелегии</h1>
          <p>У нас можно сниматься хоть 1 раз в год, но тут есть ньансы. Ты сможешь сниматься, но твой уровень админки и роль будут минимальные. Тебя будут указывать в титрах, роли будут в зависимости от твоего опыта, но ты не будешь получать деньги, баллы, роли и т.д. Всё очень просто</p>
     </div>
</template>
   
<script>
import { defineNuxtComponent } from 'nuxt/app';
export default defineNuxtComponent({
     name: 'aboutMainCast',     
})
</script>

<style scoped>
</style>