<template>
     <div class="grid gap-5 py-4">
          <p class="font-medium indent-4">Попасть к нам очень легко. Тебе достаточно перейти в нашу беседу VK и прочесть закреплённое сообщение. Если там нет информации, то не расстраивайся. Просто жди.</p>
          <btnLink btnText="Перейти" btnLink="https://ru.wikipedia.org/wiki/%D0%92%D0%B8%D0%BA%D0%B8%D0%BF%D0%B5%D0%B4%D0%B8%D1%8F:%D0%A1%D0%BE%D0%B4%D0%B5%D1%80%D0%B6%D0%B0%D0%BD%D0%B8%D0%B5"/>
          <p class="font-medium indent-4">Но хотелось бы сказать, что у нас не проходит там веселье 24/7. Мы можем посмеяться, поиграть в разные игры, но основная задача это создание качественных роликов. Поэтому тут важна минимальная дисциплина. Если хочешь участвовать в чём-то крутом и лицезреть это, то милости просим.</p>
          <p class="font-medium indent-4">У нас есть бонусы за активность. Ты будешь указан в титрах каждого ролика, где ты снимался. Сможешь поучаствовать в борьбе за приз. Ну и конечно найти новые знакомства.</p>
     </div>
</template>

<script>
import btnLink from '~/components/UIKit/btnLink'
export default{
     name: 'whyWeAboutPage',
     components: {
          btnLink
     },
}
</script>